afl_output_rpc_request_48h/fuzzer04/crashes/id:000036,sig:06,src:000095,op:havoc,rep:2

<?xml version="1.0" encoding="oding="utf-8"?><soap-env:Envelope xmlns:soap-znv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:cwmp="urn:dslforum-org:cwmp-1-2" xmlns:soap-env="htrg/soap/envelope/"><soap-env:Header/><soap-env:Body><cwmp:GetParameterAttributes><ParameterNames si="http://www.w3.org/2001/XMLSchema-instance"><string>InternetGatewayDevice.Foo</string><string>InternetGatewayDevice.Bar</string></ParameterNames></cwmp:GetParameterAttributes></soap-env:Body></soap-env:Envelope>
